INSERT INTO t_p24146627_bookstore_initiative.customers
    (name, email, phone, address)
VALUES
    ('Анна Петрова',    'anna.petrova@mail.ru',    '+7 (916) 123-45-67', 'Москва, ул. Тверская, 12, кв. 45'),
    ('Дмитрий Соколов', 'dsokolov@gmail.com',      '+7 (903) 987-65-43', 'Санкт-Петербург, Невский пр., 88, кв. 3'),
    ('Ольга Иванова',   'olga.ivanova@yandex.ru',  '+7 (926) 555-11-22', 'Екатеринбург, ул. Ленина, 5, кв. 12'),
    ('Сергей Козлов',   'sergey.kozlov@mail.ru',   '+7 (985) 321-00-99', 'Казань, ул. Баумана, 34, кв. 7'),
    ('Мария Новикова',  'masha.novikova@gmail.com', '+7 (977) 444-88-55', 'Новосибирск, Красный пр., 17, кв. 91');
